/* Localized versions of Info.plist keys */

CFBundleName = "Doomsday";
CFBundleShortVersionString = "Doomsday Engine version 1.8.6";
CFBundleGetInfoString = "Doomsday Engine version 1.8.6. This software is distributed under the terms of the GNU General Public License.";
NSHumanReadableCopyright = "Copyright 2005 Jaakko Keränen.";
